Repository: F-i-f/weeks-start-on-monday
Catalog: po/*.po
Languages: ru_ru

source: Weeks Start on Monday Again...
ru_ru: Теперь неделя начинается с понедельника...

source: Version
ru_ru: Версия

source: Weeks start on:
ru_ru: Неделя начинается с:

source: Sunday
ru_ru: Воскресенья

source: Monday
ru_ru: Понедельника

source: Tuesday
ru_ru: Вторника

source: Wednesday
ru_ru: Среды

source: Thursday
ru_ru: Четверга

source: Friday
ru_ru: Пятницы

source: Saturday
ru_ru: Субботы

source: Copyright © 2019-2025 Philippe Troin (<a href="https://github.com/F-i-f">F-i-f</a> on GitHub)
ru_ru: Авторские права © 2019-2025 Philippe Troin (<a href="https://github.com/F-i-f">F-i-f</a> on GitHub)

source: The start day of the week.
ru_ru: День начала недели.
